Repository: alikavz/dox
Catalog: cart/locale/*/LC_MESSAGES/django.po
Languages: fa

source: added successfully
fa: با موفقیت اضافه شد

source: removed successfully
fa: با موفقیت حذف شد

source: cart
fa: سبد خرید

source: total prices
fa: مجموع قیمت ها

source: See your cart
fa: مشاهده سبد پرداخت

source: Payments
fa: قابل پرداخت

source: Cart
fa: سبد خرید

source: cover
fa: عکس محصول

source: title
fa: عنوان

source: fee
fa: فی

source: numbers
fa: تعداد

source: total fees
fa: مجموع قیمت

source: update
fa: بروزرسانی گردید

source: empty your cart
fa: خالی کردن سبد خرید

source: total
fa: مجموع

source: total values
fa: ارزش تمام شده

source: removed successfully!
fa: با موفقیت حذف شد

source: your cart is already empty!
fa: سبد خرید شما خالی است لطفا چیز میز بخرید
