Repository: alikavz/dox
Catalog: productions/locale/*/LC_MESSAGES/django.po
Languages: fa

source: horrible
fa: افتیضاح

source: bad
fa: بد

source: ok
fa: خوب

source: good
fa: خیلی خوب

source: perfecto
fa: کاااامل

source: text
fa: متن نظر

source: rating
fa: نمره

source: Add to your cart
fa: اضافه به سبد

source: categories
fa: دسته ها

source: add your comment
fa: نظر بدهید

source: See your cart
fa: سبد خرید

source: Payments
fa: پرداخت

source: comment sent
fa: نظر ارسال شد
